export default [
  {
    id: 1,
    title: "Печенье-картошка в виде пауков",
    image: "./images/mock/receipt-big.webp",
    author: "NIMBUS2000",
    description:
      "Говорят, тощих людей легче похитить, но ведь толстяков проще догнать и пальчики у них вкуснее.",
    ingredients: ["Гречка зелёная 1/2 стак", "Яблоко 1 шт", "Банан 1 шт"],
    steps: [
      "Зелёную гречку помыть и замочить минимумна 2 часа, но лучше на ночь.",
      "Все фрукты моем, нарезаем, предварительно сняв с банана шкурку, а виноград можно оставить без нарезания. Соединяем фрукты, перемешиваем и раскладываем по тарелочкам.",
      "После замачивания зелёную гречку промываеми отправляем в чашу блендера. Моем финики, вынимаем косточку и тоже в блендер. Доливаем воды или растительное молокои взбиваем. Получившимся соусом заливаем фрукты и готово!",
    ],
  },
  {
    id: 2,
    title: "Пиццы в виде мумий",
    image: "./images/mock/2.webp",
    author: "Sirius Black",
    description: "",
    ingredients: [
      "Гречка зелёная 1/2 стак",
      "Яблоко 1 шт",
      "Банан 1 шт",
      "Нектарин 1 шт",
      "Виноград зелёный 20-30 ягод",
      "Финики 2-4 шт",
    ],
    steps: [
      "Зелёную гречку помыть и замочить минимумна 2 часа, но лучше на ночь.",
      "Все фрукты моем, нарезаем, предварительно сняв с банана шкурку, а виноград можно оставить без нарезания. Соединяем фрукты, перемешиваем и раскладываем по тарелочкам.",
      "После замачивания зелёную гречку промываеми отправляем в чашу блендера. Моем финики, вынимаем косточку и тоже в блендер. Доливаем воды или растительное молокои взбиваем. Получившимся соусом заливаем фрукты и готово!",
    ],
  },
  {
    id: 3,
    title: "Печенье-картошка в виде пауков",
    image: "./images/mock/receipt-big.webp",
    author: "Just Noname",
    description: "",
    ingredients: [
      "Гречка зелёная 1/2 стак",
      "Яблоко 1 шт",
      "Банан 1 шт",
      "Нектарин 1 шт",
      "Финики 2-4 шт",
    ],
    steps: [
      "Зелёную гречку помыть и замочить минимумна 2 часа, но лучше на ночь.",
      "Все фрукты моем, нарезаем, предварительно сняв с банана шкурку, а виноград можно оставить без нарезания. Соединяем фрукты, перемешиваем и раскладываем по тарелочкам.",
      "После замачивания зелёную гречку промываеми отправляем в чашу блендера. Моем финики, вынимаем косточку и тоже в блендер. Доливаем воды или растительное молокои взбиваем. Получившимся соусом заливаем фрукты и готово!",
    ],
  },
];
